[
  "quick-explorer",
  "heading-level-indent",
  "highlightr-plugin",
  "homepage",
  "various-complements",
  "cm-editor-syntax-highlight-obsidian",
  "no-tabs",
  "obsidian-git",
  "omnisearch",
  "obsidian-hider",
  "table-editor-obsidian",
  "advanced-canvas",
  "obsidian-style-settings"
]